[
  "obsidian-auto-link-title",
  "better-word-count",
  "buttons",
  "workspaces-plus",
  "templater-obsidian",
  "simple-embeds",
  "quickadd",
  "obsidian-outliner",
  "obsidian42-text-transporter",
  "obsidian42-brat",
  "note-refactor-obsidian",
  "hotkey-helper",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-completr",
  "obsidian-sortable",
  "obsidian-contextual-typography",
  "obsidian-icon-folder",
  "waypoint",
  "obsidian-local-images",
  "obsidian-paste-image-rename"
]